jorgebucaran/fisher
patrickf1/fzf.fish
meaningful-ooo/sponge
jorgebucaran/autopair.fish
nickeb96/puffer-fish
franciscolourenco/done
edc/bass
jethrokuan/z
oh-my-fish/plugin-bang-bang
jorgebucaran/nvm.fish
